{
  "<PAD>": 0,
  "<UNK>": 1,
  "my": 2,
  "to": 3,
  "balance": 4,
  "pay": 5,
  "bill": 6,
  "rupees": 7,
  "i": 8,
  "please": 9,
  "transactions": 10,
  "of": 11,
  "show": 12,
  "send": 13,
  "payment": 14,
  "account": 15,
  "recent": 16,
  "what": 17,
  "transfer": 18,
  "me": 19,
  "want": 20,
  "for": 21,
  "history": 22,
  "check": 23,
  "is": 24,
  "last": 25,
  "how": 26,
  "much": 27,
  "payments": 28,
  "you": 29,
  "have": 30,
  "make": 31,
  "money": 32,
  "do": 33,
  "phone": 34,
  "can": 35,
  "display": 36,
  "transaction": 37,
  "in": 38,
  "the": 39,
  "15": 40,
  "mobile": 41,
  "insurance": 42,
  "activity": 43,
  "credit": 44,
  "card": 45,
  "settle": 46,
  "20": 47,
  "rs": 48,
  "dth": 49,
  "broadband": 50,
  "tell": 51,
  "5": 52,
  "2000": 53,
  "100": 54,
  "current": 55,
  "internet": 56,
  "2": 57,
  "25": 58,
  "gas": 59,
  "1000": 60,
  "400": 61,
  "electricity": 62,
  "1500": 63,
  "what's": 64,
  "10": 65,
  "500": 66,
  "150": 67,
  "previous": 68,
  "1": 69,
  "need": 70,
  "water": 71,
  "recharge": 72,
  "750": 73,
  "recently": 74,
  "50": 75,
  "list": 76,
  "75": 77,
  "dues": 78,
  "250": 79,
  "200": 80,
  "300": 81,
  "did": 82,
  "available": 83,
  "see": 84,
  "remaining": 85,
  "clear": 86,
  "like": 87,
  "a": 88,
  "process": 89,
  "amount": 90,
  "charges": 91,
  "left": 92,
  "okay": 93,
  "past": 94,
  "give": 95,
  "basically": 96,
  "rohan": 97,
  "pooja": 98,
  "sand": 99,
  "harish": 100,
  "sita": 101,
  "nisha": 102,
  "deepa": 103,
  "an": 104,
  "whats": 105,
  "uh": 106,
  "ko": 107,
  "danish": 108,
  "anil": 109,
  "paid": 110,
  "vijay": 111,
  "amit": 112,
  "actually": 113,
  "some": 114,
  "all": 115,
  "i'd": 116,
  "mohit": 117,
  "sent": 118,
  "suresh": 119,
  "just": 120,
  "manish": 121,
  "bhejo": 122,
  "bhavna": 123,
  "isha": 124,
  "ashok": 125,
  "could": 126,
  "sunita": 127,
  "quickly": 128,
  "ram": 129,
  "geeta": 130,
  "lakshmi": 131,
  "ravi": 132,
  "pankaj": 133,
  "forward": 134,
  "inr": 135,
  "sachin": 136,
  "arun": 137,
  "are": 138,
  "anu": 139,
  "swati": 140,
  "rajesh": 141,
  "view": 142,
  "vikram": 143,
  "7": 144,
  "kumar": 145,
  "were": 146,
  "spent": 147,
  "rupee": 148,
  "seema": 149,
  "move": 150,
  "sanjay": 151,
  "kitna": 152,
  "hai": 153,
  "few": 154,
  "sneha": 155,
  "um": 156,
  "kindly": 157,
  "right": 158,
  "now": 159,
  "total": 160,
  "so": 161,
  "rekha": 162,
  "rupee's": 163,
  "well": 164,
  "ganesh": 165,
  "vivek": 166,
  "arjun": 167,
  "meera": 168,
  "dhanush": 169,
  "neha": 170,
  "details": 171,
  "initiate": 172,
  "know": 173,
  "mera": 174,
  "batao": 175,
  "karthik": 176,
  "rahul": 177,
  "ananya": 178,
  "divya": 179,
  "inquiry": 180,
  "kavya": 181,
  "wire": 182,
  "rupes": 183,
  "priya": 184,
  "varun": 185,
  "3": 186,
  "isha's": 187,
  "kavya's": 188,
  "swati's": 189,
  "mohit's": 190,
  "arun's": 191,
  "ananya's": 192,
  "ganesh's": 193,
  "harish's": 194,
  "amit's": 195,
  "dhanush's": 196,
  "rohan's": 197,
  "vijay's": 198
}